const translationsRu = {
    home: `Главная`,
    about: `О нас`,
    products: `Музыкальные инструменты`,
    services: `Услуги`,
    contact: `Колл-центр`,
    quotes: `Мелодия, рождённая из национального духа — оживает в руках мастера`,
    aboutUsSpan: `Наше отличие — качественное обслуживание.`,
    aboutUsRightP: `ИСЛОМ УСТА — гармония традиции и мастерства.
Мастерская, расположенная в Гиждуванском районе Бухарской области, с 1996 года занимается изготовлением и реставрацией национальных музыкальных инструментов, а также обучением молодёжи этому древнему искусству. Мастер Ислам Худойбердиев — искусный ремесленник с более чем 40-летним стажем, посвятивший свою жизнь сохранению и развитию звучания национальной музыки.

В мастерской вручную создаются такие инструменты, как дутор, танбур, рубаб, чанг, уд, канун, най и доира. Каждый инструмент — это живое отражение духа, искусства и истории узбекского народа.

Мастер Ислам не только сам создаёт уникальные инструменты, но и передаёт свои знания более чем 40 ученикам, которые сегодня работают по всей стране, продолжая традиции своего наставника.

Эта мастерская — не просто место работы, а школа преданности и вдохновения. Каждый инструмент, рожденный здесь, несёт в себе тепло рук мастера и превращается в звучание души.`,
    aboutUsBtn: `Подробнее о компании`,
    featuresH3: `Экономия на электроэнергии`,
    featuresP: `Солнечная энергия позволяет бесплатно получать чистую энергию от солнца. Добавьте Powerwall для хранения энергии и используйте её в любое время. Для вашей солнечной системы могут быть доступны налоговые льготы и гибкие варианты финансирования, чтобы вы получили лучшую цену. Установив солнечные панели, вы также уменьшите зависимость от традиционных источников энергии.`,
    generalManager: `Генеральный директор : `,
    managerName: `ХУДАЙБЕРДИЕВ ИСЛОМ`,
    phone: `Номер телефона : `,
    email: `Электронная почта : `,
    location: `Адрес `,
};

export default translationsRu;
